import React from "react";
import "./ContactUs.css";
const ContactUs = () => {
  return (
    <div className="contact">
      <div className="contact_container">
        <div className="contact_list">
          <div className="contact_item">
            <h3>اسم العميل: زياد مشعل</h3>
            <h5>ايميل العميل: example@gmail.com</h5>
            <h4>رقم الهاتف: 12345678953</h4>
            <p>
              <span>رسالة العميل:</span> <tr />
              ماسكارا لاش برينسس فالس لاش ايفكت المقاومة للماء اسود من ايسنس
              12مل : عززي كثافة وطول رموشك بهذه الماسكارا الرائعة من ايسنس
              واجعلي عينيك أجمل. تركيبتها المميزة خفيفة الوزن ومقاومة للماء، كما
              انها قابله لزيادة طبقاتها بدون تكتل كي تمنح رموشك حجمًا أكبر
              وطولًا مثاليًا. فرشاتها العملية مصممة لتصل لكل الشعيرات الطويلة
              والصغيرة حتى الرموش السفلية لتغطيها باللون الكثيف الجذاب. تركيبة
              متكاملة توفر تغطية مثالية من الجذور حتى الأطراف.{" "}
            </p>
          </div>
          <div className="contact_item">
            <h3>اسم العميل: زياد مشعل</h3>
            <h5>ايميل العميل: example@gmail.com</h5>
            <h4>رقم الهاتف: 12345678953</h4>
            <p>
              <span>رسالة العميل:</span> <tr />
              ماسكارا لاش برينسس فالس لاش ايفكت المقاومة للماء اسود من ايسنس
              12مل : عززي كثافة وطول رموشك بهذه الماسكارا الرائعة من ايسنس
              واجعلي عينيك أجمل. تركيبتها المميزة خفيفة الوزن ومقاومة للماء، كما
              انها قابله لزيادة طبقاتها بدون تكتل كي تمنح رموشك حجمًا أكبر
              وطولًا مثاليًا. فرشاتها العملية مصممة لتصل لكل الشعيرات الطويلة
              والصغيرة حتى الرموش السفلية لتغطيها باللون الكثيف الجذاب. تركيبة
              متكاملة توفر تغطية مثالية من الجذور حتى الأطراف.{" "}
            </p>
          </div>
          <div className="contact_item">
            <h3>اسم العميل: زياد مشعل</h3>
            <h5>ايميل العميل: example@gmail.com</h5>
            <h4>رقم الهاتف: 12345678953</h4>
            <p>
              <span>رسالة العميل:</span> <tr />
              ماسكارا لاش برينسس فالس لاش ايفكت المقاومة للماء اسود من ايسنس
              12مل : عززي كثافة وطول رموشك بهذه الماسكارا الرائعة من ايسنس
              واجعلي عينيك أجمل. تركيبتها المميزة خفيفة الوزن ومقاومة للماء، كما
              انها قابله لزيادة طبقاتها بدون تكتل كي تمنح رموشك حجمًا أكبر
              وطولًا مثاليًا. فرشاتها العملية مصممة لتصل لكل الشعيرات الطويلة
              والصغيرة حتى الرموش السفلية لتغطيها باللون الكثيف الجذاب. تركيبة
              متكاملة توفر تغطية مثالية من الجذور حتى الأطراف.{" "}
            </p>
          </div>
        </div>
      </div>
    </div>
  );
};

export default ContactUs;
